{
  "status": "12",
  "sites": [
    {
      "label": "0",
      "nameSite": "Monumento al pescador y balsero",
      "summary": "Esta escultura probablemente tenga un significado mas profundo para la comunidad local, ya que refleja las actividades y la vida cotidiana de los habitantes de esta región específica, donde la pesca y las actividades relacionadas con el rio pueden desempeñar un papel crucial en la economia y la cultura locales.",
      "location": {
        "longitud": -75.872565,
        "latitud": 1.41646
      },
      "img": "/Web/Imagenes/PescadorBalsero.png",
      "video": "./videos/PescadorBalsero.mp4",
      "country": "Colombia",
      "city": "Belen de los Andaquies"
    },
    {
      "label": "1",
      "nameSite": "Monumento al Pirarucu",
      "summary": "Es un lugar en donde observamos el gran pez Pirarucú, Chalapas, arawanas, mojarras, cachamas, pintadillos, cuchas, fauna del piedemonte Amazónico, lugar predilecto de los Turistas para admirar los diferentes peces, especialmente el Pirarucú, el cual es considerado uno de los peces de escama mas grande del mundo.",
      "location": {
        "longitud": -75.726128,
        "latitud": 1.487667
      },
      "img": "/Web/Imagenes/pirarucu.jpg",
      "video": "./videos/Pirarucu.mp4",
      "country": "Colombia",
      "city": "Morelia"
    },
    {
      "label": "2",
      "nameSite": "La Manigua",
      "summary": "nos encontramos en el municipio de Florencia Caquetá que al recorrerlo visualizamos  diversos  monumentos, entre   ellos  podemos observar  el monumento el hombre, la ciencia y la manigua, obra escultórica del maestro Emiro Garzon Correa. Ubicada  en la universidad de la amazonia en el año 1983. Cuenta con unas dimensiones de 2 metros de ancho, 6 metros de alto y 2 metros de largo lo cual representa el encanto y el espíritu acogedor que nos lleva a amar la región amazónica, el susurrente embrujo de una selva inhóspita que atrapa a los colonos Caqueteños y no los deja escapar tras su encánto.",
      "location": {
        "longitud": -75.6052,
        "latitud": 1.6203
      },
      "img": "/Web/Imagenes/monumento.jpg",
      "video": "./videos/Manigua.mp4",
      "country": "Colombia",
      "city": "Florencia (Caquetá)"
    },
    {
      "label": "3",
      "nameSite": "Monumento a La Paz",
      "summary": "Representa la figura desnuda de una mujer caqueteña, sosteniendo una bandera blanca como homenaje a la paz y empotrada en un pedestal cuyos lados contienen los símbolos de los cuatro elementos (agua, tierra, fuego y aire).",
      "location": {
        "longitud": -75.6042,
        "latitud": 1.61547
      },
      "img": "/Web/Imagenes/paz.JPG",
      "video": "./videos/Paz.mp4",
      "country": "Colombia",
      "city": "Florencia"
    },
    {
      "label": "4",
      "nameSite": "Monumento Vuelo por la Amazonia",
      "summary": "Vuelo por la Amazonia, así se llama la obra escultórica ubicada en la glorieta de Acolsure. La obra es de autoría del maestro Anibal Castillo.  ",
      "location": {
        "longitud": -75.622437,
        "latitud": 1.620139
      },
      "img": "/Web/Imagenes/vuelo.jpeg",
      "video": "./videos/Vuelo.mp4",
      "country": "Colombia",
      "city": "Florencia"
    },
    {
      "label": "5",
      "nameSite": "Monumento al Poira",
      "summary": "Homenaje a Pablo Elimio Giminez El Poira ubicada en el parque longuitudinal zona rosa, monumento creado por Anibal Castillo",
      "location": {
        "longitud": -75.609062,
        "latitud": 1.610688
      },
      "img": "/Web/Imagenes/poira.jpeg",
      "video": "./videos/Poira.mp4",
      "country": "Colombia",
      "city": "Florencia"
    },
    {
      "label": "6",
      "nameSite": "Monumento Los Colonos",
      "summary": "En homenaje a los mestizos que  colonizaron el territorio  caqueteño. Este monumento está  compuesto por tres figuras  humanas (un hombre, una mujer  y un niño), símbolo de las  familias desplazadas por la  violencia que en la década de los  50 llegaron a la región en busca  de paz y prosperidad.",
      "location": {
        "longitud": -75.60449,
        "latitud": 1.60858
      },
      "img": "/Web/Imagenes/colonos.jpg",
      "video": "./videos/Colonos.mp4",
      "country": "Colombia",
      "city": "Florencia"
    },
    {
      "label": "7",
      "nameSite": "Monumento El ultimo Andaquí",
      "summary": "Simboliza a un Andaquí que emerge de lo profundo de la tierra, sus manos son el símbolo de rebeldía que se levanta en el infinito del fondo de la tierra y otras dos manos que tratan de hundir el rostro del indígena. Esta escultura es elaborada por el escultor Emiro Garzón, quien nació en este municipio del departamento del Caqueta.",
      "location": {
        "longitud": -75.869566,
        "latitud": 1.423557
      },
      "img": "/Web/Imagenes/UltimoAndaqui.JPG",
      "video": "./videos/Andaqui.mp4",
      "country": "Colombia",
      "city": "Belen de los Andaquies"
    },
    {
      "label": "8",
      "nameSite": "Monumento a La Vida",
      "summary": "2007,Obra del maestro Emiro Garzón en ferroconcreto abuzardado. Tiene 7.5 metros de altura y está ubicado en la glorieta de la consolata Avenida Calle 21 con Carrera 10.2 Exalta la maternidad en una figura femenina con un sol en su vientre y una luna en su cabeza como símbolo de vida.",
      "location": {
        "longitud": -75.6136915,
        "latitud": 1.6205834
      },
      "img": "/Web/Imagenes/vida.JPG",
      "video": "./videos/Vida.mp4",
      "country": "Colombia",
      "city": "Florencia"
    },
    {
      "label": "9",
      "nameSite": "Monumento a San Francisco de Asís",
      "summary": "Estatua hecha en honor al misionero italiano nacido en Asís de Nombre Giovanni Francesco Bernadone (1182-1226), fundador de la orden catolica de los Franciscanos en el año de 1208 y canonizado en 1228.",
      "location": {
        "longitud": -75.614999,
        "latitud": 1.613182
      },
      "img": "/Web/Imagenes/SanF.jpg",
      "video": "./videos/SanFrancisco.mp4",
      "country": "Colombia",
      "city": "Florencia"
    },
    {
      "label": "10",
      "nameSite": "Monumento a Los Colonizadores",
      "summary": "Escultura con forma de hacha elaborada en ferro concreto fundido con aleación de carburo. Fue creada por Fabio Sepúlveda en 1977 en homenaje a los primeros colonos que con hachas se abrieron espacio entre los árboles de la Cordillera Oriental y crearon grandes zonas de pastizales para la crianza de ganado.",
      "location": {
        "longitud": -74.768849,
        "latitud": 2.113603
      },
      "img": "/Web/Imagenes/hacha.jpg",
      "video": "./videos/Colonizadores.mp4",
      "country": "Colombia",
      "city": "San Vicente del Caguan"
    },
    {
      "label": "11",
      "nameSite": "Monumento del Indio",
      "summary": "Representa un indigena de la etnia y todo se fundo como un simbolo de la identidad y la herencia indigina en la region. Es un homenaje a la resistencia y la lucha de los pueblos indigenas por preservar su cultura y sus tradiciones en medio de los desafios y cambios sociales.",
      "location": {
        "longitud": -75.509139,
        "latitud": 1.290128
      },
      "img": "/Web/Imagenes/indio.jpg",
      "video": "./videos/Indio.mp4",
      "country": "Colombia",
      "city": "Milan"
    }
  ]
}